[
  {
    "id": "landing"
  },
  {
    "id": "intro",
    "heading": "Michael Bell’s alarm clock went off at 3 a.m.",
    "content": [
      {
        "p": "He quietly slipped out of his home in Southeast Washington, D.C., leaving his sleeping family behind, as he headed to the Arundel Mills casino more than an hour away for the third time that week. Tonight, he thought, could be the night he’d finally win enough."
      },
      {
        "p": "He quietly slipped out of his home in Southeast Washington, D.C., leaving his sleeping family behind, as he headed to the Arundel Mills casino more than an hour away for the third time that week. Tonight, he thought, could be the night he’d finally win enough."
      },
      {
        "p": "Enough to ensure he’d never have to go back to his job at the University of Maryland."
      },
      {
        "p": "Bell and DuRay Jones, both black electricians with Facilities Management, filed a racial discrimination lawsuit against the university in federal court last summer. But they said they’d been fighting a discriminatory and dysfunctional work environment for five years before that."
      },
      {
        "p": "What began as a $15,000 claim has grown to a $3 million lawsuit, after continued pushback from the university and backing from the U.S. Equal Employment Opportunity Commission. As it escalated, Bell and Jones watched their home lives and mental health deteriorate."
      },
      {
        "p": "“This is a tornado,” Bell said. “Maryland has wrecked my life.”"
      },
      {
        "p": "It started in 2013, when the two men went to their supervisors with a complaint about on-the-job safety. As Bell described the experience, he carefully flipped through a camouflage zip-up binder filled with hundreds of documents."
      },
      {
        "img": {
          "url": "/assets/images/section01-img01.jpg",
          "caption": "Bell and Jones met at work, and became friends after the hardships they faced there quickly grew to affect their personal lives.",
          "credit": "Elliot Scarangello/<a href=\"www.dbknews.com/\">The Diamondback</a>"
        }
      },
      {
        "p": "The records, organized chronologically, make up what Bell and Jones have dubbed “the bookbag.” It includes performance reviews, work orders, emails, phone records and time sheets — a meticulously kept account of their experiences that they’ve maintained for more than four years."
      },
      {
        "p": "The papers began to pile up, Bell and Jones said, after they were repeatedly asked to work on fire alarm systems — which they said they weren’t certified to fix — in Cole Field House, Xfinity Center and other buildings across the campus."
      },
      {
        "p": "They went to their managers in an effort to address their concerns. But instead of helping, they said, their initial complaint would only make matters worse."
      },
      {
        "p": "Bell and Jones said their work environment became retaliatory and hostile. They were given the hottest jobs in the summer and the coldest in the winter, were chastised for things that white employees were not and were routinely humiliated by their superiors, they said."
      },
      {
        "p": "Management painted them as agitators, they said, and their coworkers gradually began to turn against them. At one point, they found an image of two black mustang horses in their lunch room, labelled with their names."
      },
      {
        "p": "After the pair filed suit, about a dozen more Facilities Management workers came to them with similar stories."
      },
      {
        "p": "At practically every turn — in memos, letters and court documents — university officials have denied wrongdoing. When asked for comment on Jones’ and Bell’s allegations, the university declined, citing the ongoing litigation."
      },
      {
        "p": "“We are represented by the Maryland Office of the Attorney General on this matter and would refer questions about the litigation to them,” a university spokesperson wrote in a statement."
      },
      {
        "p": "Erik Delfosse, an assistant state attorney general representing the university in the case, also declined to comment."
      },
      {
        "p": "The process has become increasingly exhausting for the two men. They often feel trapped because they have criminal backgrounds, which make it difficult to seek work elsewhere — and imperative to protect the reputation they’ve worked to restore."
      },
      {
        "p": "The battles at work — many of which Bell and Jones fought entirely on their own — rapidly forced their way into their personal lives."
      },
      {
        "p": "“Nobody would help us,” Bell said. “We were on our own.”"
      }
    ]
  },
  {
    "id": "duray",
    "heading": "“He brought it home”",
    "content": [
      {
        "p": "The road to last summer’s lawsuit was long, Jones said. It essentially forced him and Bell to become their own lawyers — limiting the time and energy they had for their wives and children."
      },
      {
        "p": "“It got to messing with my head,” Jones said."
      },
      {
        "p": "The weight of the case, the stress of maintaining the “bookbag,” and the perpetual fear of retaliation from their supervisors took their toll."
      },
      {
        "p": "Jones lost 20 pounds. He developed depression and anxiety, after never having struggled with mental health issues. And his wife told him that if he didn’t seek help, they’d have to separate."
      },
      {
        "p": "“He brought it home, and he wasn’t able to separate it,” Quoquina Jones said of her husband’s workplace struggles. “It has tested everything in our marriage.”"
      },
      {
        "p": "Jones, a D.C. native, lost his father to a heroin overdose. His criminal convictions and troubled past have limited the options he has to provide for his children, the first of whom was born when he was still in high school."
      },
      {
        "img": {
          "url": "/assets/images/section02-img01.jpg",
          "caption": "At times, the stress that Jones brought home from work, and the time he invested in building his case, threatened to tear his family apart. But Jones and his wife Quoquina have stuck together.",
          "credit": "Julia Nikhinson/<a href=\"www.dbknews.com/\">The Diamondback</a>"
        }
      },
      {
        "p": "“Where am I gonna run to?” he said. “I'm stuck. I don't have a choice but to fight these people.\""
      },
      {
        "p": "Though he said his upbringing often weighs on him, he hasn’t had any run-ins with the law for years."
      },
      {
        "p": "Shawn Woodward, a Clarksville resident, met Jones more than two decades ago when coaching Jones’ son in football. He’s been inspired by the changes he’s seen in his longtime friend."
      },
      {
        "p": "“From a kid that was lost, to a great father, to an activist in the community,” Woodward said, “I have seen a tremendous turnaround in his life.”"
      },
      {
        "p": "So, Jones said, when managers attempted to exaggerate his complaint about a performance review into a profanity-laden rant, or wrote him up when his car was broken into and his work phone stolen, he felt everything he had was at stake."
      },
      {
        "p": "“You gotta walk on eggshells,” Bell said. “They were trying to make us out to be the black, violent [people] that you see on TV.”"
      },
      {
        "p": "The process was exhausting and stressful, but it had one upside: It fostered a deep friendship between the two."
      },
      {
        "p": "“This is the only person I trust, realistically, outside of blood,” Bell said, gesturing to Jones. “I’ll tell anybody — I trust this man with my life.”"
      },
      {
        "p": "Despite the energy he poured into his case, though, Jones didn’t see things getting better. Every day, he steeled himself to go into work, only to feel the same hostility. Every night, he’d try in vain to figure out an effective way to fight back."
      },
      {
        "p": "In a 2013 memo sent to their supervisor from a Human Resources representative, the men were quoted as saying they were “rumored to be the ‘bad guys’” in their department after their complaint, which “resulted in elevating tensions to a point that the workplace has become even more hostile.”"
      },
      {
        "p": "“Yes, yes, yes, that happened completely, yes, I remember it,” said Philip Reisler, a white electrician and their then-coworker. “As soon as they made the complaint, they were known as troublemakers.”"
      },
      {
        "p": "In a 2015 meeting of all Facilities Management electricians, Roxene Kastens, Renovation Services’ associate director, said she would “straighten out” Bell and Jones “because they were the only problems within the department,” according to the lawsuit. The next summer, the suit said, she called them the “Facilities Management Police” in a team meeting — which they said was a reference to the concerns they’d raised."
      },
      {
        "p": "The university has denied these claims in court documents."
      },
      {
        "p": "“Where I come from, if somebody had heard that they had called me the police — the wrong person — I'd be in the alley somewhere,” Jones said. “She was saying it like I was a street thug — a snitch.”"
      },
      {
        "p": "At work, Jones would often feel his blood pressure rising. He’d step out to call his therapist, for fear of letting his temper get the best of him."
      },
      {
        "p": "And it followed him home, too — Jones recalls having to take walks to calm down after coming back from the campus and sitting alone in his car trying to keep breakdowns at bay."
      },
      {
        "p": "His problems at work were matched by tragedy at home. He lost 11 family members in three years, Quoquina said. The HR department called DuRay the day his grandmother died, Quoquina added, and again the day of her funeral to remind him he needed to submit paperwork before returning to work, according to the lawsuit."
      },
      {
        "p": "He said he felt like he couldn’t escape."
      },
      {
        "p": "“I’m chemically unbalanced,” he said. “I wasn’t before this happened.”"
      },
      {
        "p": "The Joneses have been married 17 years, but there were times when DuRay’s stress, depression and anxiety made Quoquina unsure if their relationship could endure."
      },
      {
        "p": "She held back tears as she described the changes she saw in her husband. The man who once ensured his kids were early to every football practice, who cheered from the sideline at every game and made it to every school event, slowly stopped showing up."
      },
      {
        "p": "“He just was dragging his feet,” she said. “He wasn’t the same.”"
      },
      {
        "p": "And he was angrier — he raised his voice at the kids more often, and his patience was thin."
      },
      {
        "p": "For a period, things got so bad that Quoquina and her children moved to a separate home in Southeast D.C. The family is back under the same roof now, but it hasn’t been easy."
      },
      {
        "p": "At his wife’s insistence, DuRay eventually sought counseling in an effort to save his marriage. It worked — and he’s gained back 10 of the 20 pounds he lost — but not without difficulty. While he now knows more about how to cope, he still grapples with the effects of his depression."
      },
      {
        "p": "Many of his moments of clarity come when he spends time at af recreation center not far from his home. When the case was at its heaviest, his refuge was the football practices and games for the team of inner-city elementary schoolers he’s coached for more than a decade."
      },
      {
        "p": "“I give them my all,” he said, smiling as he re-watched a shaky iPhone video of his 7-year-old son, the quarterback, throwing a touchdown pass. “I try to make everything about my kids and my wife.”"
      },
      {
        "img": [
          {
            "url": "/assets/images/section02-img02.jpg",
            "caption": "The football field at the Ridge Road Community Center has been somewhat of a refuge for Jones over the years. He’s coached elementary schoolers there for more than a decade.",
            "credit": "Julia Nikhinson/<a href=\"www.dbknews.com/\">The Diamondback</a>"
          },
          {
            "url": "/assets/images/section02-img03.jpg",
            "caption": "Between practices and games, Jones is with the team multiple nights a week.",
            "credit": "Julia Nikhinson/<a href=\"www.dbknews.com/\">The Diamondback</a>"
          },
          {
            "url": "/assets/images/section02-img04.jpg",
            "caption": "When he comes out here, he takes off one hat, puts on another hat,” said Shawn Woodward, a longtime friend of Jones’ who coaches the team alongside him.",
            "credit": "Julia Nikhinson/<a href=\"www.dbknews.com/\">The Diamondback</a>"
          }
        ]
      },
      {
        "p": "Woodward, Jones’ fellow coach, described him as a dedicated community servant — someone who doesn’t let his struggles show. Not on the field, at least."
      },
      {
        "p": "At home, it was painfully clear to Quoquina what her husband was dealing with — but only after a while. At first, getting him to talk about work was like “pulling teeth,” she said. Now, the two have an open line of communication."
      },
      {
        "p": "“He’s come a long way,” she said, leaning on the granite countertops of their warmly lit kitchen. “We’ve been moving boulders out of our way, trying to get back together.”"
      },
      {
        "p": "Recently, he and Bell were moved to a new department within Facilities Management, and they said their interactions with coworkers are, overall, more positive."
      },
      {
        "p": "“He’s come a long way,” she said, leaning on the granite countertops of their warmly lit kitchen. “We’ve been moving boulders out of our way, trying to get back together.”"
      },
      {
        "p": "But it’s not always easy for her to forget the exhaustion and discouragement that have plagued her husband as a result of his job. She, too, grapples with anger at the university. Now that things are on the upswing, it’s hard for her to send him back to the campus on a daily basis."
      },
      {
        "p": "So she calls him every day to check in."
      },
      {
        "p": "It’s necessary because, despite the improvements, Jones said he still regularly needs to make a conscious effort to calm down."
      },
      {
        "p": "“They're acting like they got charges against us,” he said, “and it ain’t the other way around.”"
      }
    ]
  },
  {
    "id": "michael",
    "heading": "“He was consumed”",
    "content": [
      {
        "p": "As their case gathered steam, Bell spent more time buried in the bookbag."
      },
      {
        "p": "“He’d spend so much time at the table writing,” said his ex-wife, Tiffany Proctor. “Everything that was going on, how it happened, what transpired, who said what, what they did next.”"
      },
      {
        "p": "Meanwhile, Proctor said, she’d hover around the peripherals of his attention. They had a newborn at the time, but, like Jones, Bell found his energy for his home life waning. After getting off work at 4:30 p.m., he’d be drowning in papers and books until at least 8:30."
      },
      {
        "p": "“He was consumed,” Proctor said."
      },
      {
        "p": "She recalls shouting at him one night: “I wish you were as focused on me as you are on this case!”"
      },
      {
        "blockquote": "“Even if we win, they still won. My children may never heal from some of these memories.\""
      },
      {
        "p": "They divorced in November 2016 — about one month before the EEOC would find “reasonable cause that unlawful employment practices have occured,” and seven months before the case moved to federal court."
      },
      {
        "p": "Even before the divorce, though, Bell realized that he was dragging his family down. He left in December 2015 and was homeless for about two months."
      },
      {
        "p": "Through that winter, he lived in his red two-door Tahoe. He’d put the back seat down, cover himself in blankets and leave the heat running until right before he went to sleep, when he’d cut it off. He took showers at Planet Fitness. He continued to pick his kids up from school most days, but he’d rarely return home himself."
      },
      {
        "p": "His birthday present to himself that February, he said, was an apartment. But that, too, would be put in jeopardy — another development he blames largely on the university."
      },
      {
        "p": "In 2016, Bell tore the rotator cuff on his right shoulder. While he maintains the injury occurred at work, a June 2016 memo from Kastens says that he told management it was “not related to work.”"
      },
      {
        "p": "In their lawsuit, the men’s lawyer wrote that the claim in the memo was a lie, and that “after proper investigation and appeal, these lies were proven false and Plaintiff Bell was awarded his due Worker’s Compensation payment.”"
      },
      {
        "p": "The university denied this claim in the response they filed in court."
      },
      {
        "p": "Online records from the Maryland Workers’ Compensation Commission show the location of the accident as the Severn Building."
      },
      {
        "p": "Bell waited to have surgery on his shoulder for more than a year, he said, as he battled the university for workers’ compensation."
      },
      {
        "p": "He was out of work for 18 months, he said, and had to borrow leave from the university — meaning he only received about 60 percent of his usual pay. He was unable to complete the side electrical work he previously relied on for additional income either, he said."
      },
      {
        "p": "He struggled to make ends meet and was eventually evicted from his apartment."
      },
      {
        "p": "Bell’s career options were limited, he said, due to his prior criminal conviction — carrying pistols without a license."
      },
      {
        "p": "“I worked too hard to get my name where it is,” he said."
      },
      {
        "p": "He grew up in a two-bedroom home with 15 other people living in it, in a housing project in D.C. Proctor said Bell’s background became a tool for his employers to discredit him."
      },
      {
        "p": "“It was kind of like a target thing — ‘OK, you’ve got this as your background, let’s capitalize on that,’” she said. “As soon as you blow up, we’re going to blame it on, ‘Oh, he has this history.’”"
      },
      {
        "p": "Bell became so adept at maintaining the bookbag and managing his case, he considered pursuing a job as a paralegal — before remembering his background would likely disqualify him."
      },
      {
        "p": "Bell and Jones’ lawyer, Christal Edwards, said their careful record-keeping made her job easier. She said with a laugh that she’s “surprised they don’t have any kind of legal background.”"
      },
      {
        "p": "“This case would not be successful without them being so detailed and documented,” Edwards said."
      },
      {
        "p": "That attention to detail was often difficult to maintain, Bell said. He regrets that his focus on the university came at the cost of his family."
      },
      {
        "p": "“Even if we win, they still won,” Bell said. “My children may never heal from some of these memories.\""
      },
      {
        "p": "Bell now lives with his new fiancee, Cynethia Smallwood, and their three children in a row house tucked off a narrow, colorful Washington street. He’s managed to kick his self-described gambling addiction, which Proctor said was chief among the reasons for their divorce."
      },
      {
        "p": "But other effects still linger. All the passion he once had for being an electrician has been drained."
      },
      {
        "p": "Sometimes, when Bell comes home after work, Smallwood said, he goes right up the stairs and straight to sleep."
      },
      {
        "p": "“When he’s affected, it affects us as a whole,” she said. “He’s not emotionally there because he’s emotionally drained from work.”"
      },
      {
        "p": "Bell took a $30,000 pay cut and left his previous job to work at this university because of the tuition benefits he and his children could get — but when the case intensified, he dropped the marketing degree he had been working toward."
      },
      {
        "p": "\"I didn't have any time,” he said, “because I had to play lawyer against Maryland.”"
      },
      {
        "p": "And Smallwood, who has watched it all happen, told her daughter — who is now a sophomore at Shaw University — to stay away from this university when she applied to college."
      },
      {
        "p": "A large part of Bell’s recovery came when he turned to religion. This summer, he built a wooden confessional on his back patio, one of the few places he says he feels in control."
      },
      {
        "p": "On a deck overlooking a small yard, chilly in the looming shadows of the nearby townhomes, Bell sits down next to the confessional every morning and asks God for the strength to get through his workday."
      },
      {
        "img": {
          "url": "/assets/images/section03-img01.jpg",
          "caption": "Worn down by his workplace battles, Bell has struggled with his mental health,  homelessness and a gambling addiction. He built this confessional on his deck last year to help him find peace amid the chaos.",
          "credit": "Elliot Scarangello/<a href=\"www.dbknews.com/\">The Diamondback</a>"
        }
      },
      {
        "p": "Most days, it works. But even when he feels like quitting, Bell said he never seriously considers giving in."
      },
      {
        "p": "“That’s something that I was taught to do,” he said. “You don’t let people walk all over you.”"
      }
    ]
  },
  {
    "id": "case",
    "heading": "“The waiting game”",
    "content": [
      {
        "p": "The chain of events that Bell and Jones say threw their lives off course started in 2013, when they went to Facilities Management’s Human Resources department with concerns that they and another employee were being asked to do work outside their job classification."
      },
      {
        "p": "The men say they were often tasked with doing work on fire alarm systems that they weren’t certified for. Neither, they said, was Reisler, who had been brought on to be their “helper,” according to his hiring letter. Reisler said he worked on fire alarms and performed many other duties that were outside his job description."
      },
      {
        "p": "Bell and Jones said they felt confident in their work, but they wanted Facilities to know that they didn’t have the training required to do it — and that if something were to go wrong, the university could be liable. They also said the people supposed to do the work Bell and Jones were actually doing were paid more and offered greater autonomy. The pair felt they were being used as, in Jones’ words, “cheap labor.”"
      },
      {
        "p": "“All we ever wanted was to be compensated for what we did,” Jones said."
      },
      {
        "p": "While the department denied most of the claims in Bell and Jones’ complaint, it did admit one mistake: Reisler was being asked to do work outside of his official responsibilities. So the department committed to reclassifying him and giving him a pay raise."
      },
      {
        "p": "But they didn’t do the same for Bell or Jones — both of whom felt their job titles and salaries did not match the work they were being asked to do."
      },
      {
        "p": "In a response filed in court Oct. 4, the university denied that “the changes made [to] Mr. Reisler’s job title and job description” were caused by Bell and Jones’ complaints."
      },
      {
        "p": "Bell and Jones said their supervisor, Barrett Johnson, reassured them that they would soon be  certified for fire alarm work through the National Institute for Certification in Engineering Technologies."
      },
      {
        "p": "So, the men say, they kept their heads down for about a year, stuck in what they called “the waiting game.”"
      },
      {
        "p": "The changes didn’t come, they said. Instead of updating their salaries or classifications, Bell and Jones’ supervisors began to discriminate against them on a daily basis, they said, which would become the core of their lawsuit."
      },
      {
        "img": {
          "url": "/assets/images/section04-img01.jpg",
          "caption": "After they filed an initial complaint about their working conditions, Jones and Bell say they found themselves relegated to the most undesirable jobs in the worst weather conditions, and were branded as troublemakers across their workplace. They say they discovered a picture of black mustangs hanging in their break room one day — one was named Michael and the other DuRay.",
          "credit": "Elliot Scarangello/<a href=\"www.dbknews.com/\">The Diamondback</a>"
        }
      },
      {
        "p": "By May 2014, the men said they were still completing fire alarm work — something that wouldn’t stop until June of that year, about 14 months after their concerns were first raised. And at that point, they also had to work in an environment where they felt ostracized and attacked by their managers and coworkers."
      },
      {
        "p": "“All I did was try to make this place better,” Bell said."
      },
      {
        "p": "But when he tried, he felt like management would “turn around and use everything that you tell them against you.”"
      }
    ]
  },
  {
    "id": "pushback",
    "heading": "“It’s a mess”",
    "content": [
      {
        "p": "Performance reviews prior to the complaint showed that Bell and Jones’ supervisors thought highly of them. But their ratings began to decline after May 2013."
      },
      {
        "p": "Jones, for example, was no longer considered a “supervisor” in some performance reviews following his complaint, though he said no official title change had been made."
      },
      {
        "p": "It was more than paperwork, though — Bell and Jones said their work environment became hostile. Other workers saw them as troublemakers and would hurriedly close their blinds when Bell or Jones would walk into their offices, the two men said."
      },
      {
        "p": "Later, according to the men and their lawsuit, management would instruct the payroll and Human Resources departments to “stop all communications” with Bell and Jones. The two men, and Reisler, said it felt like supervisors were trying to pit workers against each other."
      },
      {
        "p": "“It’s a mess. It can make your morale go down real bad,” Reisler said. “The management — it was terrible. I always felt like their method was divide and conquer. It’s just terrible.”"
      },
      {
        "p": "The men’s lawyer, Christal Edwards, said it’s “very common” for employees to continue working at the places they’re suing for discrimination."
      },
      {
        "p": "“Sometimes, if they quit, the court or the jury will say, ‘OK, you corrected your own problem — you left,’” Edwards said."
      },
      {
        "p": "In December 2013, eight months after the complaint, Jones’ car was broken into and his work phone was stolen. Instead of receiving a new phone then, though, he was written up — though white workers who had “similar incidents” were given replacement phones and not written up, according to the lawsuit."
      },
      {
        "p": "Jones said he didn’t receive a replacement phone for six months."
      },
      {
        "p": "The men were given written warnings for things white employees were not chastised for, such as being late to work, according to the suit. On one occasion after the complaint, Bell was reported for lateness even though he had approved leave."
      },
      {
        "blockquote": "“Every day you come into work, they got something else to discredit you with ... I became the one that was wrong — the wild mustang — for speaking up for myself.”"
      },
      {
        "p": "A year after their initial complaint, Jones and Bell had seen only negative changes. So, in May 2014, they filed formal grievances with the university, seeking solutions to their initial concerns, and to the subsequent retaliation they said they faced."
      },
      {
        "p": "But they said the humiliation didn’t stop. They were given the “nastiest jobs,” they said — assigned to work in the extreme summer heat and winter cold while their white coworkers received indoor assignments, according to the lawsuit."
      },
      {
        "p": "In June 2014, according to the suit, Sharon Simmons, Staff Relations assistant director, called Bell and another employee into her office and “proceeded to berate” Bell, calling him a “manipulative mother fucker.”"
      },
      {
        "p": "Later, according to the suit, Simmons told Bell to “get over it” — saying he was “tough” and could handle the retaliation he felt he was facing."
      },
      {
        "p": "“Because someone makes an allegation does not make it a fact,” Simmons said when reached for comment by The Diamondback. “An allegation does not imply a fact.”"
      },
      {
        "p": "One day in July 2014, the two men walked into the lunchroom to discover photos of two “wild mustang horses” drawn in black marker on the whiteboard, with their names labeling each one."
      },
      {
        "p": "The university wrote in its court response that it “has insufficient information to admit or deny” that story."
      },
      {
        "p": "Bell and Jones said an already-dangerous job became more risky for them. They had trouble focusing on their assignments because of the stress they were under."
      },
      {
        "p": "“Every day you come into work, they got something else to discredit you with,” Bell said. “I became the one that was wrong — the wild mustang — for speaking up for myself.”"
      },
      {
        "p": "In February 2015, the men sent a letter to Jack Baker, the head of Facilities Management’s Operations and Maintenance department, detailing the basis of their claims and the reparations they’d like to see."
      },
      {
        "p": "They wanted a job title that would accurately reflect their responsibilities and a 24 percent raise — 6 percent for the reclassification and 6 percent for each of the three years the department didn’t respond to their claims — along with a $15,000 lump sum, 40 hours of administrative leave and an apology from the department."
      },
      {
        "p": "But Facilities refused on all counts."
      },
      {
        "p": "In a response to the men dated March 2, 2015, Baker wrote that the department was “unable to provide [Bell and Jones] with any of the remedies requested.”"
      },
      {
        "p": "“It is the belief of this department that you have not been treated unfairly,” the letter read."
      },
      {
        "p": "Baker declined to comment for this story."
      },
      {
        "p": "In June 2015, the men took their case to the Equal Employment Opportunity Commission, a federal body charged with enforcing civil rights and anti-discrimination laws in the workplace."
      },
      {
        "p": "After going through the men’s case, conducting interviews and reviewing relevant documents, the EEOC determined in December 2016 that it had found “reasonable cause that unlawful employment practices have occured.”"
      },
      {
        "p": "Its determination was based on the fact that, after Bell and Jones raised their safety concerns, Reisler was awarded a job reclassification and pay raise, but Bell and Jones were not. The EEOC said there was “reasonable cause” to believe that decision was influenced by their race, and therefore a violation of Title VII of the Civil Rights Act of 1964."
      },
      {
        "p": "The EEOC recommended that the university settle the case. If the school didn’t agree to terms approved by the commission, Bell and Jones would be informed of the “court enforcement alternatives” that were available to them, according to the memo."
      },
      {
        "p": "Again, the university declined to admit fault or provide the men with compensation. So in March 2017, the EEOC notified them of their right to sue."
      },
      {
        "p": "Bell and Jones filed their lawsuit in the U.S. District Court in Greenbelt on June 19, 2017. They’re now seeking $1.5 million each and an injunction preventing continued discrimination from the department."
      },
      {
        "p": "Their case’s defendants include Baker, Johnson and university President Wallace Loh. The men said it was, in many ways, a relief to have their case out of the school’s hands."
      },
      {
        "p": "“Things have gotten better since we’re at this federal level now,” Bell said. “Inside of Maryland, it was hectic, because they were the judge, the jury —  they held everything.”"
      },
      {
        "p": "The men’s case originally contained a wide array of claims — including discrimination, retaliation and negligence — against the university."
      },
      {
        "p": "In a June 14 opinion, a judge dismissed the men’s claims of race-based discrimination, writing that they had not provided enough evidence to support them or information to prove that their white co-workers were valid comparators. She called their complaint a “disjointed jumble of events, often devoid of explanation or context.”"
      },
      {
        "p": "“The Court cannot conclude that Plaintiffs faced a <i>racially</i> hostile work environment,” the opinion read."
      },
      {
        "p": "Bell and Jones saw it differently."
      },
      {
        "p": "\"I gotta be at work 20, 30 minutes before the white people because they'd say we lazy,\" Bell said. \"We gotta work twice as hard. You gotta prove yourself every day just to get what the next person already has and don't deserve. It's exhausting.”"
      },
      {
        "p": "In September, though, following an in-person hearing, the judge allowed Bell and Jones to amend their complaint to once again include race-based discrimination claims, Edwards said."
      },
      {
        "p": "Still, the university has rejected the notion that Bell and Jones faced discrimination."
      },
      {
        "p": "“Plaintiffs’ claims fail as Defendant established effective policies and procedures, which it followed, and Defendant was not motivated by racial bias in any manner,” the university wrote in the Oct. 4 response."
      },
      {
        "p": "Edwards says she’s working on a handful of cases for other workers at the university who allege racial discrimination in their jobs, including a wrongful termination suit."
      },
      {
        "p": "“It seems that they have a culture or a general theme of racial discrimination or racial divide across the campus,” she said. “I’m not sure how or why, but they do have a reputation, at least from the cases that I have, of mistreating African-Americans.”"
      }
    ]
  },
  {
    "id": "culture",
    "heading": "“A well-known culture”",
    "content": [
      {
        "p": "Though the process has worn them down, Bell and Jones said they’ve persevered in an effort to expose what they describe as a “well-known culture” of widespread discrimination and dissatisfaction in Facilities Management."
      },
      {
        "p": "About a dozen other employees — many of them people of color — approached the two men after the filing of their case gained media attention last summer. They were looking for information about the pair’s lawyer and trying to figure out what their own options were."
      },
      {
        "p": "“You won't believe how many people come to us with their stories,” Bell said."
      },
      {
        "p": "And though Bell and Jones find it difficult to make a judgment across the array of Facilities shops, they said the standard for many workers in the department is this: Be happy you’ve got a job, and don’t question the way you’ve been treated or approach your higher-ups."
      },
      {
        "p": "\"Anybody making any kind of money around here, they're gonna look out for each other,\" Jones said."
      },
      {
        "p": "On a campus where many minority students say they feel unsafe, Bell said he wants it to be known that “it’s more than just the students who are dealing with this.”"
      },
      {
        "p": "“This place is ridiculous,” he said. “Nobody here of color is safe.”"
      },
      {
        "p": "In May 2017, 2nd Lt. Richard Collins, a black Bowie State University student, was stabbed while waiting for an Uber on this campus. Sean Urbanski, a white former student of this university who was a member of a white supremacist Facebook group, is awaiting trial on murder and hate crime charges in the killing."
      },
      {
        "img": {
          "url": "/assets/images/section05-img01.jpg",
          "caption": "More than a year ago, a black Bowie State University student named Richard Collins was stabbed to death on the campus, and a white University of Maryland student is facing murder and hate crime charges in his slaying. Bell and Jones say the racial tensions long highlighted by student activists affect university workers too.",
          "credit": "Julia Lerner/<a href=\"www.dbknews.com/\">The Diamondback</a>"
        }
      },
      {
        "p": "During the academic year leading up to Collins’ death, racist chalkings and posters were reported across the university’s campus on several occasions. And less than a month before Collins was stabbed, a noose was found hanging in a fraternity house."
      },
      {
        "p": "In the wake of Collins’ slaying, the administration launched a campus diversity task force, hired a hate bias response program manager and commissioned an external review of inclusion measures. But these problems have endured."
      },
      {
        "p": "There have been 20 hate bias incidents reported this semester, including anti-LGBTQ, anti-Semitic and racist writings, according to the Office of Diversity and Inclusion’s online log, at the time of publication."
      },
      {
        "p": "On his days off, Bell said he makes a point not to drive near the campus."
      },
      {
        "p": "“I’m nervous in College Park,” he said. “I will not come in this area if I’m not working.”"
      },
      {
        "p": "Though Bell’s never been threatened on the campus, he still gets tense when coming to the university. His legal fight is about challenging the culture that makes him feel that way, he said — no matter how taxing the process may be."
      },
      {
        "p": "“It has to stop somewhere,” Bell said. “If I gotta be the sacrificial lamb, I will be.”"
      },
      {
        "p": "For both of the men, though, it’s also about something more."
      },
      {
        "p": "One of Bell’s biggest regrets is that he often wasn’t able to be there for his children — most of all, his son, who’s now 11 years old."
      },
      {
        "p": "Recently, Bell sat his son — one of his nine children — down and showed him a news story about the lawsuit from when it was first filed last year. It didn’t include much detail, he said, but it was a start — a start to making him understand why he fought so hard."
      },
      {
        "p": "“I got too many children that gotta live life after I’m gone, that need to see — once you lay down, you’re gonna always be down,” he said. “I can’t lay down for Maryland.”"
      }
    ]
  }
]