[
  {
    "id": "intro",
    "heading": "Michael Bell’s alarm clock went off at 3 a.m.",
    "content": [
      {
        "p": "He quietly slipped out of his home in Southeast Washington, D.C., leaving his sleeping family behind as he headed to the Arundel Mills casino for the third time that week. Tonight, he thought, could be the night he’d finally win enough."
      },
      {
        "p": "Enough to ensure he’d never have to go back to his job at the University of Maryland."
      },
      {
        "p": "Bell and DuRay Jones, both both of whom are black electricians with Facilities Management, filed a racial discrimination lawsuit against the university in federal court last summer after spending five years fighting what they described as a dysfunctional and harmful work environment."
      },
      {
        "p": "More than a year later, they say nothing has improved — and their home lives and mental health have suffered severe damage as a result."
      },
      {
        "p": "This is a tornado,” Bell said. “Maryland has wrecked my life.”"
      },
      {
        "p": "It began in 2013, when the two men went to their supervisors with concerns about on-the-job safety, Bell said, carefully flipping through a camouflage-printed zip-up binder filled with hundreds of documents."
      },
      {
        "img": {
          "url": "/assets/images/section01-img01.jpg",
          "caption": "Photo booth lomo try-hard tote bag, la croix fashion axe cred meh direct trade. Twee occupy plaid prism, brooklyn normcore +1 hashtag waistcoat. ",
          "credit": {
            "photographer": "DBK Staff",
            "url": "http://www.dbknews.com/"
          }
        }
      },
      {
        "p": "The records, organized chronologically, comprise what Bell and Jones have dubbed “the bookbag” — a meticulously-kept account of their experiences that they’ve worked together to preserve for more than five years."
      },
      {
        "p": "The papers chart the course of the men’s workplace and legal battle. Though that battle ultimately became about racism and fair employment practices, they started to pile up in the wake of a complaint that had nothing to do with discrimination."
      },
      {
        "p": "But instead of helping matters, their initial grievance would only make things worse. Instead of offering compensation or changes, the university would double down."
      },
      {
        "p": "In a statement, a university spokesperson declined to comment on the matter, citing ongoing litigation."
      },
      {
        "p": "Jones and Bell’s choice to complain would turn out to be, in some ways, crippling — making them vulnerable to chastisement for every aspect of their job performance in ways that white employees were not."
      },
      {
        "p": "“Nobody would help us,” Bell said. “We were on our own.”"
      }
    ]
  },
  {
    "id": "waiting",
    "heading": "“The waiting game”",
    "content": [
      {
        "p": "In April 2013, Bell and Jones went to Facilities Management’s Human Resources department, concerned that they were being asked to do work outside of their job classification, as was a white worker named Philip Reisler who was hired to be their “helper.”"
      },
      {
        "p": "Reisler, Bell and Jones They were asked to do work on fire alarm systems —  including ones in Cole Field House and the Xfinity Center — that they weren't certified to fix, Bell and Jones said."
      },
      {
        "p": "Bell and Jones said they felt confident in their work, but they wanted Facilities to know that they didn’t have the training required to do it — and that if something were to go wrong, the university could be liable. Plus, fire alarm technicians — the people certified to do the work Bell and Jones were doing — were paid significantly more and offered greater benefits."
      },
      {
        "p": "“All we ever wanted was to be compensated for what we did,” Jones said."
      },
      {
        "p": "And though Reisler was supposed to serve Bell and Jones’ assistant — both of whom had more experience and training — he was often asked to do complex electrical tasks above his pay grade. And performance reviews indicated he didn’t do them well."
      },
      {
        "p": "“Mr. Reisler needs continual improvement in understanding industry electrical code and work standards,” read a performance review dated April 15, 2013. “Improvement is needed in obtaining the basic technical knowledge required to perform work tasks assigned.”"
      },
      {
        "img": {
          "url": "/assets/images/section02-img01.jpg",
          "caption": "Photo booth lomo try-hard tote bag, la croix fashion axe cred meh direct trade. Twee occupy plaid prism, brooklyn normcore +1 hashtag waistcoat. ",
          "credit": {
            "photographer": "DBK Staff",
            "url": "http://www.dbknews.com/"
          }
        }
      },
      {
        "p": "The department denied most of the claims in Bell and Jones’ complaint, but it did admit one mistake: Facilities acknowledged that Reisler was being asked to do work outside of his official responsibilities —  so they committed to reclassifying him and giving him a pay raise."
      },
      {
        "p": "But they didn’t do the same for Bell or Jones — both of whom wanted their job titles and salaries to match the work they were being asked to do."
      },
      {
        "p": "That would have required them to be certified for fire alarm work through the National Institute for Certification in Engineering Technologies — something Bell and Jones said their supervisor, Barrett Johnson, reassured them would happen soon."
      },
      {
        "p": "By May 2014, though, the men were still completing fire alarm work —  but now in an environment where they felt ostracized and attacked by their managers and coworkers."
      },
      {
        "p": "“All I did was try to make this place better,” Bell said."
      },
      {
        "p": "But when he tried, he felt like management would “turn around and use everything that you tell them against you.”"
      }
    ]
  },
  {
    "id": "retaliation",
    "heading": "Retaliation",
    "content": [
      {
        "p": "Though performance reviews from before Bell and Jones made their complaint show their supervisors thought highly of them, those ratings began to decline after May 2013."
      },
      {
        "p": "[[explain]] Jones was no longer considered a “supervisor,” though no official title change had been made."
      },
      {
        "p": "It was more than paperwork, though — Bell and Jones say their work environment became hostile. Other workers saw them as troublemakers and would hurriedly close their blinds when Bell and Jones would walk into their offices, they said."
      },
      {
        "p": "In December 2013, Jones’ car was broken into and his work phone was stolen. Instead of receiving a new phone then, though, he was written up for “negligence with university property” — though white workers who had “similar incidents” were given replacement phones and not written up, according to the lawsuit."
      },
      {
        "p": "Both men were given a written warning for other things white employees were not chastised for, including being late to work. One one occasion after the complaint, Bell was reported for lateness even though he had approved leave."
      },
      {
        "p": "So, after waiting for a year from their initial complaints and seeing only negative changes, the two men filed formal grievances with the university on May 1, 2014, seeking solutions to their initial concerns and to the subsequent retaliation they said they faced."
      },
      {
        "p": "In June of that year, more than 14 months after their concerns were raised, Bell and Jones were told to stop working on fire alarm systems."
      },
      {
        "p": "But the humiliation didn’t stop. One July day, the two men walked into the break room to discover photos of two black wild mustang horses hanging on the bulletin board — with their names labeling each horse."
      },
      {
        "p": "In February 2015, after months more of the same, the men sent a letter to Jack Baker, the head of Facilities Management Operations and Maintenance department, detailing the basis of their claims and the reparations they’d like to see."
      },
      {
        "p": "They wanted $7,500 each, 40 hours of administrative leave, a pay raise, a change in their job titles that would accurately reflect their skill level and an apology from the department."
      },
      {
        "img": {
          "url": "/assets/images/section03-img01.jpg",
          "caption": "Photo booth lomo try-hard tote bag, la croix fashion axe cred meh direct trade. Twee occupy plaid prism, brooklyn normcore +1 hashtag waistcoat. ",
          "credit": {
            "photographer": "DBK Staff",
            "url": "http://www.dbknews.com/"
          }
        }
      },
      {
        "p": "But Facilities refused on all six counts."
      },
      {
        "p": "In a response to the men dated March 2, 2015, Baker wrote that they were “unable to provide [Bell and Jones] with any of the remedies requested.”"
      },
      {
        "p": "“It is the belief of this department that you have not been treated unfairly,” the letter read."
      },
      {
        "p": "The men took their case to the Equal Employment Opportunity Commission, a federal body charged with enforcing federal civil rights and anti-discrimination laws in the workplace, in June 2015."
      },
      {
        "p": "After going through the men’s case, conducting interviews and reviewing relevant documents, the EEOC wrote in a memo dated Dec. 9, 2016 that they had found “reasonable cause that unlawful employment practices have occured.”"
      },
      {
        "p": "Their determination was based on the fact that, after Bell and Jones raised their safety concerns, Reisler was awarded a job reclassification and pay raise, but Bell and Jones were not. The EEOC said there was “probable cause” to believe that decision was influenced by the men’s race and therefore a violation of the Civil Rights Act of 1964."
      },
      {
        "p": "The memo indicates that the EEOC recommended this university settle the case, adding that if if the school didn’t agree to terms that the commission approved of, Bell and Jones would be informed of the “court enforcement alternatives available” to them."
      },
      {
        "p": "Again, the university declined to admit fault or provide the men with compensation. So in March, the EEOC notified them of their right to sue."
      },
      {
        "p": "Bell and Jones filed their lawsuit in the U.S. District Court in Greenbelt  six months later, on June 16, 2017. They’re now seeking $1.5 million and an injunction preventing continued retaliation."
      },
      {
        "p": "Their case has 12 defendants, including Baker, Johnson and university President Wallace Loh."
      }
    ]
  },
  {
    "id": "home",
    "heading": "“He brought it home”",
    "content": [
      {
        "p": "Bell and Jones’ case came to permeate every aspect of their lives — even the most personal ones."
      },
      {
        "p": "“It got to messing with my head,” Jones said."
      },
      {
        "p": "There’s more than 15 years separating the oldest of his three sons from the youngest, but Jones has made it a point to coach every one of them on the football field."
      },
      {
        "p": "“I give them my all,” said Jones, who has volunteered to coach a team of underprivileged elementary schoolers in Southeast Washington, D.C., for more than a decade. He smiled as he re-watched an iPhone video of his seven-year-old, the quarterback, throwing a touchdown pass. “I try to make everything about my kids and my wife.”"
      },
      {
        "p": "Terrence Edwards and Shawn Woodward, both Jones’ fellow coaches, described him as a dedicated community servant — someone who rarely let his problems affect his work."
      },
      {
        "p": "But just two years ago, Jones said, the case had the stability of his family in jeopardy."
      },
      {
        "p": "“When he comes out here, he takes off one hat, puts on another hat,” Woodward said. “You never know what a man’s going through.”"
      },
      {
        "p": "The road to last summer’s lawsuit was long, Jones said, and essentially required him and Bell to “turn into lawyers” —  limiting the time and energy he had for his wife and children. The weight of his case, the stress of maintaining the bookbag and the perpetual fear of retaliation from his supervisors took its toll."
      },
      {
        "img": [
          {
            "url": "/assets/images/section04-img01.jpg",
            "caption": "Photo booth lomo try-hard tote bag, la croix fashion axe cred meh direct trade. Twee occupy plaid prism, brooklyn normcore +1 hashtag waistcoat. ",
            "credit": {
              "photographer": "DBK Staff",
              "url": "http://www.dbknews.com/"
            }
          },
          {
            "url": "/assets/images/section04-img02.jpg",
            "caption": "Photo booth lomo try-hard tote bag, la croix fashion axe cred meh direct trade. Twee occupy plaid prism, brooklyn normcore +1 hashtag waistcoat. ",
            "credit": {
              "photographer": "DBK Staff",
              "url": "http://www.dbknews.com/"
            }
          },
          {
            "url": "/assets/images/section04-img03.jpg",
            "caption": "Photo booth lomo try-hard tote bag, la croix fashion axe cred meh direct trade. Twee occupy plaid prism, brooklyn normcore +1 hashtag waistcoat. ",
            "credit": {
              "photographer": "DBK Staff",
              "url": "http://www.dbknews.com/"
            }
          },
          {
            "url": "/assets/images/section04-img04.jpg",
            "caption": "Photo booth lomo try-hard tote bag, la croix fashion axe cred meh direct trade. Twee occupy plaid prism, brooklyn normcore +1 hashtag waistcoat. ",
            "credit": {
              "photographer": "DBK Staff",
              "url": "http://www.dbknews.com/"
            }
          },
          {
            "url": "/assets/images/section04-img05.jpg",
            "caption": "Photo booth lomo try-hard tote bag, la croix fashion axe cred meh direct trade. Twee occupy plaid prism, brooklyn normcore +1 hashtag waistcoat. ",
            "credit": {
              "photographer": "DBK Staff",
              "url": "http://www.dbknews.com/"
            }
          }
        ]
      },
      {
        "p": "Jones lost 20 pounds. He developed depression and anxiety, though he’d never before struggled with mental health. And his wife told him that if he didn’t seek help, they’d have to separate."
      },
      {
        "p": "“I’m chemically unbalanced,” he said. “I wasn’t before this happened.”"
      },
      {
        "p": "Jones recalls having to take walks to calm down after coming home from work and sitting alone in his car trying to keep breakdowns at bay. His wife would let him know when he was acting irrationally, he said, but at first, he couldn’t see what was wrong."
      },
      {
        "p": "“He brought it home, and he wasn’t able to separate it,” Quoquina Jones said of her husband’s workplace struggles. “It has tested everything in our marriage.”"
      },
      {
        "p": "The Joneses have been married 17 years, but there were times during the lead-up to the case, Quoquina Jones said, where she was unsure if their relationship could endure."
      },
      {
        "p": "She held back tears as she described the changes she’d seen in her husband. The man who once ensured his kids were early to every practice, who cheered from the sideline at every game and made it to every school event, slowly stopped showing up."
      },
      {
        "p": "“He just was dragging his feet,” she said. “He wasn’t the same.”"
      },
      {
        "p": "And he was angrier, too — he raised his voice at the kids more often, she added, and his patience was thin."
      },
      {
        "img": {
          "url": "/assets/images/section04-img06.jpg",
          "caption": "Photo booth lomo try-hard tote bag, la croix fashion axe cred meh direct trade. Twee occupy plaid prism, brooklyn normcore +1 hashtag waistcoat. ",
          "credit": {
            "photographer": "DBK Staff",
            "url": "http://www.dbknews.com/"
          }
        }
      },
      {
        "p": "Still, Bell’s new fiance, Cynethia Smallwood, said she’s seen changes in him too. The couple lives with their four children in a row house tucked off a narrow, colorful Washington street. Sometimes, when Bell arrives to that house after a day at work, Smallwood said he goes right to sleep."
      },
      {
        "p": "“When he’s affected, it affects us as a whole,” she said. “He’s not emotionally there because he’s emotionally drained from work.”"
      },
      {
        "p": "Bell has kicked his self-described gambling addiction now, he said, but other effects still linger."
      },
      {
        "p": "A large part of his recovery, he said, came when he found religion. Last summer, he built a wooden confessional on his back patio, a place he says he feels in control."
      },
      {
        "p": "On a deck that overlooks a small yard, chilly in the looming shadows of the crowded nearby townhomes, Bell said he sits down next to it every morning and asks God for the strength to get through his workday."
      },
      {
        "p": "He’s been an electrician for more than 20 years, but all the passion he once had for the job has been drained, he said."
      },
      {
        "p": "Bell took a pay cut to work at the university because of the tuition benefits he and his children could get — but when the case intensified, he dropped the marketing degree he was previously working toward."
      },
      {
        "p": "Smallwood, who has watched that happen, told her daughter — who is now a sophomore at Shaw University — to stay away from this university during her college application process."
      }
    ]
  },
  {
    "id": "culture",
    "heading": "“A well-known culture”",
    "content": [
      {
        "p": "Though the process has deteriorated them, Bell and Jones said they persevere in an effort to “shine a light” on what they described as a “well-known culture” of discrimination and unfair treatment in Facilities Management."
      },
      {
        "p": "At least 10 other employees, many of them racial minorities, approached Bell and Jones after the filing of their case gained media attention last summer, they said. They were looking for information about their lawyer and weighing their own options."
      },
      {
        "p": "But despite what they see as widespread discrimination and dissatisfaction in the department, and everything they’ve been through trying to fight it, the men say it wouldn’t be easy to leave."
      },
      {
        "p": "“I have nowhere else to go,” Bell said. He’s a convicted felon who has served time in prison for drug charges, which he said has severely limited his career options."
      },
      {
        "p": "Though it’s difficult to make a judgement across the array of Facilities shops, Bell and Jones said, the standard for most workers in the department is this: be happy you’ve got a job, and don’t question the way you’ve been treated."
      }
    ]
  },
  {
    "id": "stop",
    "heading": "“Has to stop somewhere”",
    "content": [
      {
        "p": "On a campus still reeling from years of racial tensions and diversity issues, Bell said he wants it to be known that “it’s more than just the students who are dealing with this.”"
      },
      {
        "p": "“This place is ridiculous,” he said. “Nobody here of color is safe.”"
      },
      {
        "p": "In May 2017, 2nd Lt. Richard Collins, a black visiting student from Bowie State University, was stabbed while waiting for an Uber on this campus. Sean Urbanski, a white former student of this university who was a member of a white supremacist Facebook group, is awaiting trial on murder and hate crime charges in the killing."
      },
      {
        "p": "A month before Collins’ death, a noose had been found hanging in a fraternity house. And before that, racist chalkings and posters were discovered across the campus."
      },
      {
        "p": "Though the administration launched a task force, hired a hate bias response program manager and commissioned a review of campus diversity and inclusion in the wake of Collins’ slaying, many problems have endured. There have been 13 hate bias incidents this semester, according to the Office of Diversity and Inclusion’s online log."
      },
      {
        "img": {
          "url": "/assets/images/section06-img01.jpg",
          "caption": "Photo booth lomo try-hard tote bag, la croix fashion axe cred meh direct trade. Twee occupy plaid prism, brooklyn normcore +1 hashtag waistcoat. ",
          "credit": {
            "photographer": "DBK Staff",
            "url": "http://www.dbknews.com/"
          }
        }
      },
      {
        "p": "On his days off, Bell said he makes a point not to drive past Route 1."
      },
      {
        "p": "“I’m nervous in College Park,” he said. “I will not come in this area if I’m not working.”"
      },
      {
        "p": "Though Bell’s never been threatened or physically harmed, he’s tense on the campus. He and Jones’ fight is about challenging the culture that makes him feel that way, he added — no matter how taxing the process may be for them."
      },
      {
        "p": "“It has to stop somewhere,” Bell said. “If I gotta be the sacrificial lamb, I will be.”"
      },
      {
        "p": "For both of the men, though, it’s also about something more."
      },
      {
        "p": "“I don’t care how big you are, or how much money you are — it’s the principle. I have done nothing wrong.”"
      }
    ]
  }
]